* [[@Sheng li xue = Physiology]]
{{embed ((6205f00a-3e0f-4af3-bcbb-6d59c0f2f9bf))}}
* 绪论
** [[机体的内环境,稳态和生物节律]]
** [[机体生理功能的调节]]
** [[人体内自动控制系统]]
** [[医考帮考研真题]]
* 细胞
:PROPERTIES:
:id: 61deca5a-121d-4f2e-9d1d-aac362e9bb4e
:END:
** [[细胞膜的物质转运功能]]
** [[细胞的电活动]]
** DONE [[物质的跨膜转运]]
** DONE [[肌细胞的收缩]]
:LOGBOOK:
CLOCK: [2022-01-12 Wed 22:26:12]--[2022-01-12 Wed 22:26:13] =>  00:00:01
:END:
** [[医考帮考研真题]]
* 血液
:PROPERTIES:
:id: 61e2376c-42dd-45fd-9bdd-d3a26e338ba4
:END:
:LOGBOOK:
CLOCK: [2022-01-15 Sat 10:55:23]--[2022-01-15 Sat 10:55:24] =>  00:00:01
:END:
** DONE [[血液生理概述]]
:LOGBOOK:
CLOCK: [2022-01-15 Sat 10:55:28]--[2022-01-15 Sat 13:25:54] =>  02:30:26
:END:
** DONE [[血细胞生理]]
:LOGBOOK:
CLOCK: [2022-01-15 Sat 13:26:24]--[2022-01-15 Sat 16:54:10] =>  03:27:46
:END:
** DONE [[生理性止血]]
:LOGBOOK:
CLOCK: [2022-01-15 Sat 16:54:34]--[2022-01-15 Sat 18:13:12] =>  01:18:38
CLOCK: [2022-01-15 Sat 19:22:56]--[2022-01-15 Sat 21:20:28] =>  01:57:32
:END:
** DONE [[血型和输血原则]]
:LOGBOOK:
CLOCK: [2022-01-15 Sat 21:21:05]--[2022-01-15 Sat 21:55:03] =>  00:33:58
:END:
** TODO [[医考帮考研真题]]
:LOGBOOK:
CLOCK: [2022-01-16 Sun 13:07:29]--[2022-01-16 Sun 18:44:34] =>  05:37:05
:END:
* 血液循环
** TODO [[心脏的泵血功能]]
:LOGBOOK:
CLOCK: [2022-01-17 Mon 15:10:58]--[2022-01-17 Mon 17:26:11] =>  02:15:13
CLOCK: [2022-01-17 Mon 17:53:03]--[2022-01-17 Mon 19:37:39] =>  01:44:36
:END:
** TODO [[心脏的电生理学及生理特性]]
:LOGBOOK:
CLOCK: [2022-01-18 Tue 16:50:48]--[2022-01-18 Tue 20:09:29] =>  03:18:41
CLOCK: [2022-01-19 Wed 16:46:25]--[2022-01-19 Wed 17:19:08] =>  00:32:43
:END:
** TODO [[血管生理]]
:LOGBOOK:
CLOCK: [2022-01-19 Wed 17:19:36]--[2022-01-19 Wed 19:06:27] =>  01:46:51
:END:
** [[心脏活动的调节]]
** [[冠脉循环]]
** TODO [[医考帮考研真题]]
:LOGBOOK:
CLOCK: [2022-01-22 Sat 14:37:20]--[2022-01-25 Tue 11:36:54] =>  68:59:34
:END:
* 呼吸系统
** [[肺通气]]
** [[肺换气]]
** [[气体O2/CO2在血液中的运输]]
** TODO [[呼吸反射的调节]]
:LOGBOOK:
CLOCK: [2022-01-26 Wed 14:05:09]--[2022-01-26 Wed 14:55:02] =>  00:49:53
:END:
** TODO [[医考帮考研真题]]
:LOGBOOK:
CLOCK: [2022-01-26 Wed 14:58:03]--[2022-01-26 Wed 19:19:19] =>  04:21:16
:END:
* 消化系统
** [[消化生理]]
** TODO [[消化道的神经支配及其作用]]
:LOGBOOK:
CLOCK: [2022-02-01 Tue 18:26:06]--[2022-02-01 Tue 18:34:32] =>  00:08:26
:END:
** [[消化系统的内分泌功能]]
** [[口腔内消化和吞咽]]
** [[胃内消化]]
** [[小肠内消化]]
** [[大肠]]
** [[物质的吸收]]
** [[医考帮考研真题]]
* 能量代谢和体温
** [[能量代谢]]
** [[体温]]
** [[医考帮考研真题]]
* 尿的生成和排出
** [[肾的功能解剖和肾血流量]]
** [[肾小球的滤过功能]]
** [[肾小管和集合管的物质转运功能]]
** [[尿液的浓缩和稀释]]
** [[尿渗透压的调节]]
** [[清除率]]
** [[排尿反射]]
** [[医考帮考研真题]]
* 内分泌
** [[内分泌与激素]]
*** ^^[[激素的细胞作用机制]]^^
*** [[激素作用的一般特征]]
** [[下丘脑-垂体内分泌轴]]
** [[各种激素的内分泌]]
** TODO [[医考帮考研真题]]
:LOGBOOK:
CLOCK: [2022-02-13 Sun 12:37:00]--[2022-02-13 Sun 12:37:01] =>  00:00:01
CLOCK: [2022-02-13 Sun 12:37:04]--[2022-02-13 Sun 14:08:48] =>  01:31:44
CLOCK: [2022-02-13 Sun 16:02:47]--[2022-02-13 Sun 19:48:38] =>  03:45:51
:END:
* 生殖
** [[男性生殖]]
** [[女性生殖]]
** TODO [[医考帮考研真题]]
:LOGBOOK:
CLOCK: [2022-02-14 Mon 16:26:29]--[2022-02-14 Mon 17:45:01] =>  01:18:32
:END:
* 感觉器官的功能
** [[概述]]
** [[视觉]]
** [[听觉]]
** [[平衡觉]]
** TODO [[医考帮考研真题]]
:LOGBOOK:
CLOCK: [2022-02-15 Tue 17:12:59]--[2022-02-15 Tue 19:00:49] =>  01:47:50
:END:
*
*